
/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "8"; */
"8.accessibilityLabel" = "Contact name";

/* Class = "IBUILabel"; text = "Contact1"; ObjectID = "8"; */
"8.text" = "Contact1";

/* Class = "IBUIButton"; accessibilityLabel = "Contact avatar"; ObjectID = "22"; */
"22.accessibilityLabel" = "Contact avatar";
